"4INCHIMAGES" = "4'' Foto's";
"ACCESSDAEMONLBL" = "Accessoires";
"ACCESSDAEMONMSG" = "WAARSCHUWING!\nAls je dit Achtergrondproces uitschakelt zullen Accessoires niet meer goed werken, met uitzondering van Opladers.";
"ADDBOOKDAEMONLBL" = "Adresboek";
"ADDBOOKDAEMONMSG" = "Als je dit Achtergrondproces uitschakelt zullen je Contacten een beetje langzamer laden.";
"ADDITEM" = "Voeg een Item toe";
"ADMLITEDAEMONLBL" = "AdminLite";
"ADMLITEDAEMONMSG" = "Dit Achtergrondproces is bedoeld om de controle terug te geven aan de gebruiker voor als je iDevice niet meer reageert.";
"ADS" = "Reclame";
"ADVANCEDLBL" = "Geavanceerd";
"AIRPRINTDAEMONLBL" = "AirPrint";
"AIRPRINTDAEMONMSG" = "Als je AirPrint niet gebruikt, kun je dit Achtergrondproces veilig uitschakelen.";
"ANALYZEBTN" = "Analyseren";
"ANALYZELBL" = "Bezig met analyseren van systeem...";
"APPLICATIONS" = "Applicaties";
"APPLY" = "Toepassen";
"ASSTOUCHDAEMONLBL" = "AssistiveTouch";
"ASSTOUCHDAEMONMSG" = "Als je AssistiveTouch niet gebruikt, kun je dit Achtergrondproces veilig uitschakelen.";
"ATTACHMENTS" = "Bericht Bijlagen";
"BACK" = "Terug";
"BACKUPDAEMONLBL" = "Back-Up";
"BACKUPDAEMONMSG" = "WAARSCHUWING!\nAls je dit Achtergrondproces uitschakelt zullen de iTunes en iCloud Back-Up niet meer werken.";
"BUYLICENSE" = "Koop een Licentie";
"CACHEFILES" = "Cache Bestanden";
"CANCEL" = "Annuleren";
"CHIWLANDAEMONLBL" = "Chinees WLAN-Netwerk";
"CHIWLANDAEMONMSG" = "Dit Achtergrondproces verwerkt Fouten als je probeert verbinding te maken met WLAN-Netwerken met Chinese karakters in de netwerknaam. ";
"CLEANBTN" = "Schoonmaken";
"CLEANLBL" = "Bezig met schoonmaken van systeem...";
"CLEANUPCOMPLETED" = "Klaar met schoonmaken van systeem!";
"CONTAINING" = "Bevat:";
"CONTINUE" = "WAARSCHUWING!\nWeet je zeker dat je verder wilt gaan?";
"CUSTOMFILES" = "Bestanden en Mappen";
"CYDIA" = "Cydia";
"CYDIASOURCES" = "Cydia Bronnenlijst";
"CYDIASRCMSG" = "WAARSCHUWING!\nAls je ervoor kiest om de Cydia Bronnenlijst op te ruimen, dan moeten eerst alle bronnen bijgewerkt worden naar de nieuwste Versie/Herlading van die Cydia Bron(nen).\nDe Cydia Bronnenlijst zal na deze bewerking leeg zijn!";
"DATAMIGDAEMONLBL" = "Data Migratie";
"DATAMIGDAEMONMSG" = "WAARSCHUWING!\nAls je dit Achtergrondproces uitschakelt zal het Importeren van je SIM Contacten niet meer werken.";
"DELETE" = "Verwijder";
"DELETEDFILES" = "Aantal Bestanden verwijderd";
"DEPENDENCIES" = "Ongebruikte Bestanden";
"DEVDAEMONLBL" = "Ontwikkelaar";
"DEVDAEMONMSG" = "Dit Achtergrondproces is handig voor Ontwikkelaars. Als je geen Ontwikkelaar bent, kan je dit veilig uitschakelen.";
"DICTIONARIESLBL" = "Definitie Woordenboeken";
"DICTIONARIESMSG" = "Dit zijn de Woordenboeken die gebruikt zijn bij de ''Defenitie'' functie op je iDevice. Je kan diegene uit dit menu verwijderen die je niet meer nodig hebt";
"EDIT" = "Wijzig";
"ENDINGWITH" = "Geëindigd met:";
"EXAPPSLBL" = "Uitgesloten Applicaties";
"EXAPPSMSG" = "Tik op een Applicatie om deze uit te sluiten van het Schoonmaak Proces.";
"FDATAMSG" = "De Font Map is gelokaliseerd op de DATA Partitie. Wil je het verplaatsen naar de SYSTEEM Partitie?";
"FILESANDFOLDERS" = "Bestanden en Submappen";
"FILETYPE" = "Bestandtype";
"FILETYPECLEANUP" = "Bestandtypes";
"FILETYPELBL" = "Verander Bestandtypes";
"FILETYPEMSG" = "Deze Bestandtypes Schoonmaken (gescheiden met spaties):";
"FOLDER" = "Map";
"FONTSBTN" = "Verplaats Font Map";
"FREEDSPACE" = "Ruimte vrijgemaakt";
"FSYSMSG" = "De Font Map is gelokaliseerd op de SYSTEEM Partitie. Wil je het verplaatsen naar de DATA Partitie?";
"GAMEDAEMONLBL" = "Game Center";
"GAMEDAEMONMSG" = "Als je Game Center niet gebruikt, kan je dit Achtergrondproces veilig uitschakelen.";
"ICLOUDDAEMONLBL" = "iCloud";
"ICLOUDDAEMONMSG" = "Als je dit Achtergrondproces uitschakelt zal de iCloud functie worden beperkt.";
"ILLFILETYPEMSG" = "WAARSCHUWING!\nJe hebt een of meer niet toegestane Bestandtypes of tekstkarakters ingevoerd!\niCleaner heeft ze verwijderd om problemen te voorkomen.";
"IMAGES" = "Foto's";
"IPADIMAGES" = "iPad Foto's";
"ITUNESARTWORKFILES" = "iTunesArtwork Bestanden";
"KEYBOARDS" = "Toetsenborden";
"LANGLBL" = "Kies Taal";
"LANGNAME" = "Nederlands";
"LANGTOREMLBL" = "Verwijder talen";
"LANGTOREMMSG" = "Selecteer de taal die je wilt verwijderen.\n\nWAARSCHUWING!\nAfhankelijk van je iOS-versie en ''Emoji'' Toetsenbord, is het niet aan te raden om de Japanse taal te verwijderen. Dit maakt je ''Emoji'' Toetsenbord onbruikbaar!";
"LANGUAGES" = "Talen";
"LDAEMONSLBL" = "Achtergrondprocessen";
"LDAEMONSMSG" = "Tik voor een beschrijving";
"LOGDAEMONLBL" = "Log, Dump en Crash Reports";
"LOGDAEMONMSG" = "Dit Achtergrondproces is bedoeld om Systeem Fouten en Applicatie Crashes te verwerken. Ze kunnen veilig worden uitgeschakeld op alle iDevices.";
"LOGFILES" = "Logboek Bestanden";
"LOGLBL" = "Bekijk het Logboek";
"MANAGEDEVICES" = "Beheer Geregistreerde iDevices";
"MATCH" = "Match";
"MOREINFOLBL" = "Meer Informatie en Help";
"MSADDONSLBL" = "Cydia Substrate Add-Ons";
"MSADDONSMSG" = "WAARSCHUWING!\nAls je sommige Add-Ons uitschakelt, zorg er dan voor dat je ze eerst aanzet voordat je ze verwijdert vanuit Cydia, anders worden ze niet verwijdert.";
"MSGATTACHMSG" = "Deze Schoonmaak Optie verwijdert Bijlagen die je hebt ontvangen en verstuurd via iMessage en/of MMS\n\nSMART\nVerwijdert alleen Bijlagen die niet worden weergegeven in Berichten.\n\nON\nVerwijdert alle Bijlagen! (Berichten met Bijlagen zullen een wit icoon weergeven)";
"NO" = "Nee";
"NOFILEMSG" = "Kan het/de benodigde Bestand(en) NIET vinden!";
"NONRETINAIMAGES" = "Niet-Retina Foto's";
"NOTHINGHERE" = "Niet beschikbaar";
"NOTREGISTERED" = "Niet Geregistreerd";
"NOTREGISTEREDMSG" = "Sorry!\nDeze Optie is alleen beschikbaar voor Geregistreerde iDevices. Voor meer Informatie, tik op ''Koop een Licentie'' in de Applicatie.";
"ONLYFILES" = "Alleen Bestanden";
"OPERATIONCOMPLETED" = "Voltooid!";
"OTADAEMONLBL" = "OTA Update";
"OTADAEMONMSG" = "Dit Achtergrondproces is bedoeld voor OTA Software Updates. Ze kunnen veilig worden uitgeschakeld op Gejailbreakte iDevices of als je van plan bent niet te updaten naar een nieuwere iOS versie.";
"OTAUPDATES" = "OTA Software Updates";
"PASSBOOKDAEMONLBL" = "PassBook";
"PASSBOOKDAEMONMSG" = "Als je PassBook niet gebruikt, kun je dit Achtergrondproces veilig uitschakelen.";
"PATH" = "Locatie";
"PLUGINDESC1" = "Schoonmaken mét Popup. (iCleaner)";
"PLUGINDESC2" = "Schoonmaken zónder Popup. (iCleaner)";
"PLUGINDESC3" = "Schoonmaken met het aantal Vrijgemaakte Ruimte in een Notificatie. (iCleaner)";
"PLUGINS" = "Plugins";
"PLUGINTITLE1" = "Schoonmaken (Mét Popup)";
"PLUGINTITLE2" = "Schoonmaken (Zónder Popup)";
"PLUGINTITLE3" = "Schoonmaken (Mét Notificatie)";
"PREFBUNDLESLBL" = "Preference (Instellingen) Lijsten";
"PREFBUNDLESMSG" = "Als je Preference (Instellingen) Lijsten uitschakeld, zorg er dan voor dat je ze aanzet voordat je de opeenvolgende pakketten uit Cydia verwijderd, anders worden ze niet verwijderd.";
"PREFLBL" = "Preference (Instellingen) Bestanden";
"PREFMSG" = "Dit zijn Preference (Instellingen) Bestanden van jouw Cydia Applicaties en Tweaks. Je kan Bestanden of Tweaks terugvinden die je een lange tijd geleden hebt verwijderd, omdat ze niet mee-verwijderd zijn toen je dat Pakket hebt verwijderd. Je kan degene die je niet meer nodig hebt uit dit menu verwijderen.";
"PROCESSEDFILES" = "Verwerkte Bestanden";
"REBOOTMSG" = "Je moet je iDevice Opnieuw Opstarten om de Wijzigingen door te voeren. Wil je nu Opnieuw Opstarten?";
"RECURSIVE" = "Recursive";
"REFRESH" = "Reset";
"REGISTERED" = "Geregistreerd!";
"REGISTRATION" = "Registratie";
"REGULARFILE" = "Huidig Bestand";
"REMBAKBTN" = "Verwijder Back-Up Bestanden";
"REMBAKLBL" = "Bezig met verwijderen van Back-Up Bestanden...";
"REMBAKMSG" = "WAARSCHUWING!\nWeet je zeker dat je de Back-Up Bestanden die je in de Test Modus hebt gemaakt wilt verwijderen?";
"RESBAKBTN" = "Herstel Back-Up Bestanden";
"RESBAKLBL" = "Bezig met herstellen van Back-Up Bestanden...";
"RESBAKMSG" = "WAARSCHUWING!\nWeet je zeker dat je de Back-Up Bestanden die je in de Test Modus hebt gemaakt wilt herstellen?";
"RESET" = "Resetten";
"RESPRINGMSG1" = "Je iDevice zal over %u seconden Respringen.\nWeet je zeker dat je wilt Respringen?";
"RESPRINGMSG2" = "Een Respring is nodig om de Wijzigingen door te voeren. Wil je nu Respringen?";
"RETINAIMAGES" = "Retina Foto's";
"RUNCOUNTDOWNMSG" = "iCleaner zal in %u seconde(n) opstarten.";
"SAFARI" = "Safari";
"SAFEDAEMONLBL" = "Veilige Modus";
"SAFEDAEMONMSG" = "Dit Achtergrondproces is verantwoordelijk voor de oorspronkelijke configuratie van je iDevice en om foutmeldingen weer te geven. Ze kunnen veilig worden uitgeschakeld op alle iDevices.";
"SELECTALL" = "(De)selecteer alles";
"SETLBL" = "Instellingen";
"SPLIGHTDAEMONLBL" = "Spotlight";
"SPLIGHTDAEMONMSG" = "WAARSCHUWING!\nAls je dit Achtergrondproces uitschakelt zal de SpotLight niet meer werken.";
"STARTINGWITH" = "Start met:";
"STATUS" = "Status";
"TAPTOEDIT" = "Tik op een Rij om te bewerken";
"TEMPFILES" = "Tijdelijke Bestanden";
"TESTMODEADV" = "Test Modus is Aanbevolen";
"TESTMODELBL" = "Test Modus";
"TESTMODEMSG" = "Als je de Test Modus aanzet, zal iCleaner een Back-Up maken van alle oude Bestanden, in plaats van ze meteen te verwijderen. Back-up Bestanden kunnen Hersteld of Verwijderd worden.";
"TETHERDAEMONLBL" = "Internet Tethering";
"TETHERDAEMONMSG" = "WAARSCHUWING!\nAls je dit Achtergrondproces uitschakelt zal ''Persoonlijke Hotspot'' niet meer werken.";
"TWITTERDAEMONLBL" = "Twitter";
"TWITTERDAEMONMSG" = "WAARSCHUWING!\nAls je dit Achtergrondproces uitschakelt zal de Twitter integratie worden beperkt.";
"UNABLETOCONNECT" = "Kan geen verbinding maken met de server. \n\n(Dit betekent meestal dat je iDevice geen verbinding heeft met internet of de server tijdelijk niet beschikbaar is.)";
"UPDATEFOUNDMSG" = "Een nieuwe versie van iCleaner (%@) is beschikbaar!\nOpen hiervoor Cydia en Update iCleaner.";
"UPDATELBL" = "Zoek naar Updates";
"UPDATENOTFOUNDMSG" = "Je beschikt over de meest Recente Versie van iCleaner.";
"USERINTERFACE" = "Applicatie Instellingen";
"VIBDAEMONLBL" = "Aangepaste Trillingen";
"VIBDAEMONMSG" = "Als je geen Aangepaste Trillingen gebruikt kan je dit Achtergrondproces veilig uitschakelen.";
"VOICECONTROLLANGUAGES" = "Spraakbesturing talen";
"VOICEDAEMONLBL" = "Spraakbediening";
"VOICEDAEMONMSG" = "WAARSCHUWING!\nAls je dit Achtergrondproces uitschakelt zal de Spraakbediening en Siri niet meer werken.";
"VPNDAEMONLBL" = "VPN";
"VPNDAEMONMSG" = "Als je geen VPN gebruikt, kan je dit veilig uitschakelen.";
"WALLPAPERSLBL" = "Beheer Achtergronden";
"WALLPAPERSMSG" = "Tik om een Preview te zien";
"WARNINGPOPUPSLBL" = "Waarschuwing Popups";
"WEIBODAEMONLBL" = "Weibo";
"WEIBODAEMONMSG" = "WAARSCHUWING!\nAls je dit Achtergrondproces uitschakelt zal de Weibo Integratie worden beperkt.";
"WHOLEFOLDER" = "Volledige Map";
"WIPEDAEMONLBL" = "Data-Partitie Wissen";
"WIPEDAEMONMSG" = "WAARSCHUWING!\nDit Achtergrondproces is bedoeld om de Fata Partitie te wissen. Als je dit uitschakelt zal de functie ''Instellingen - Algemeen - Reset'' en draadloze reset niet meer werken.";
"YES" = "Ja";
